
/* Class = "NSWindow"; title = "Панель"; ObjectID = "45"; */
"45.title" = "Панель";

/* Class = "NSTextFieldCell"; title = "© 2001-2011 Apple Inc. The real copyright text is in LKAboutPanel.strings."; ObjectID = "51"; */
"51.title" = "© 2001-2011 Apple Inc. The real copyright text is in LKAboutPanel.strings.";

/* Class = "NSButtonCell"; title = "Визнання"; ObjectID = "55"; */
"55.title" = "Визнання";

/* Class = "NSButtonCell"; title = "Ліцензійна угода"; ObjectID = "57"; */
"57.title" = "Ліцензійна угода";

/* Class = "NSTextFieldCell"; title = "Стан"; ObjectID = "75"; */
"75.title" = "Стан";

/* Class = "NSTextFieldCell"; title = "Пробна версія"; ObjectID = "81"; */
"81.title" = "Пробна версія";

/* Class = "NSTextFieldCell"; title = "© 2001-2011 Apple Inc. The real copyright text is in LKAboutPanel.strings."; ObjectID = "91"; */
"91.title" = "© 2001-2011 Apple Inc. The real copyright text is in LKAboutPanel.strings.";

/* Class = "NSButtonCell"; title = "Визнання"; ObjectID = "95"; */
"95.title" = "Визнання";

/* Class = "NSButtonCell"; title = "Ліцензійна угода"; ObjectID = "96"; */
"96.title" = "Ліцензійна угода";
